[
    {
      "category": ["Testy", "Pomoc"],
      "name": "Pomoc",
      "description": "W niektórych sytuacjach kilka współpracujących postaci może mieć większą szansę na powodzenie czynności niż pojedynczy bohater. Za pozwoleniem Mistrza Gry jedna postać może pomagać innej, wykonującej dany Test. W takim przypadku rzut wykonuje postać, która ma największe szanse na sukces. Każda pomagająca postać zapewnia premię +10. Oprócz tego Test przebiega normalnie. Ograniczenia pomocy Postaci mogą pomagać innym w większości zadań, ale istnieją pewne ograniczenia. <br/>• Aby zaangażować się w pomoc, wszystkie postaci muszą posiadać testowaną Umiejętność. <br/>• Pomagające postaci muszą być blisko postaci podejmującej Test. <br/>• Nie można udzielać pomocy w Testach opierania się chorobom, truciznom, strachowi, czynnikom naturalnym lub we wszelkich innych momentach, w których MG uzna to za niemożliwe. • Pomocy może udzielać tylko tyle postaci, ile wynosi Bonus z odpowiedniej Cechy testującego (patrz: strona 34)."
    },
    {
        "category": ["Rundy","Tury", "Walka"],
        "name": "Upływ Czasu",
        "description": "Podczas starcia każda chwila ma ogromne znaczenie, dlatego czas został podzielony na: <br/>• Rundy: Jedna Runda wystarcza, aby wszystkie postaci wykonały swoje Testy i przemieściły się. Zajmuje to jedynie kilka sekund, ale jeśli zachodzi taka konieczność, ostateczna decyzja, ile czasu trwa dana Runda, należy do MG. <br/>• Tury: W trakcie Rundy każdy walczący ma swoją Turę, w której może wykonać Akcję i Ruch. <br/>• Inicjatywa: Walczący wykonują swoje Tury w kolejności wyznaczonej przez Inicjatywę, od najwyższej do najniższej."
      },
      {
        "category": ["Walka"],
        "name": "Podsumowanie zasad Walki",
        "description": "Walka przebiega w następujący sposób, dopóki jedna ze stron nie ucieknie lub nie zostanie pokonana:<br/>1. Zaskoczenie: MG określa, czy któraś z postaci nie została Zaskoczona. Zazwyczaj ten krok wykonuje się jedynie w trakcie pierwszej Rundy walki. Patrz sekcja niżej.<br/>2. Początek Rundy: Jeśli zasady określają, że coś powinno wydarzyć się na początku Rundy, to następuje właśnie w tej chwili.<br/>3. Tury postaci: Każdy walczący ma swoją Turę w kolejności wyznaczonej przez Inicjatywę, zaczynając od postaci z najwyższą Inicjatywą. Każda postać może standardowo wykonać w swojej turze Ruch i Akcję (patrz: strona 157).<br/>4. Koniec Rundy: Runda kończy się, gdy wszyscy walczący wykonali swoje Tury. Jeśli zasady określają, że coś powinno wydarzyć się na koniec Rundy, następuje to właśnie w tej chwili.<br/>5. Powtórzenie kroków 2-4: Scena walki trwa Runda po Rundzie, dopóki walka nie dobiegnie końca."
      },
      {
        "category": ["Walka"],
        "name": "Kolejność Inicjatywy",
        "description": "Walczący wykonują czynności w danej Rundzie w kolejności wyznaczonej przez Inicjatywę, zaczynając od postaci z najwyższą Inicjatywą, dopóki wszyscy nie zakończą swoich Tur. Jeśli chcesz szybko rozwiązać tę kwestię w trakcie sesji, niech gracze usiądą wokół stołu w kolejności Inicjatywy. Jeśli wiele postaci ma taką samą Inicjatywę, wtedy kolejność między nimi rozstrzygana jest za pomocą Zwinności – od najwyższej do najniższej. Jeśli ich Zwinność ma taką samą wartość, wtedy wykonaj Przeciwstawny Test Zwinności – wygrany zareaguje pierwszy. Niektóre Talenty wpływają na kolejność w walce (patrz: Rozdział 4: Umiejętności i Talenty)."
      },
      {
        "category": ["Walka"],
        "name": "Zaskoczenie",
        "description": "Wzięcie przeciwnika z zaskoczenia zapewnia przewagę. Jeśli jedna strona planuje atak, może wykorzystać element zaskoczenia w następujący sposób:<br/>• Ukrycie się: Należy wykonać udany Test Skradania, by skryć się za osłoną. Przeciwnicy mogą wykonać Przeciwstawny Test Percepcji, jeśli pozostają czujni lub jeśli MG przeżyje chwilowy przypływ wielkoduszności.<br/>• Podstęp: Atak od tyłu, w mroku, w gęstej mgle lub z powietrza! Jeśli MG uzna to za stosowne, może pozwolić na wykonanie Testu Percepcji, by dać postaciom szansę na uniknięcie zasadzki.<br/>• Rozproszenie uwagi: Głośny huk, kłębiący się tłum lub przykuwająca uwagę msza mogą posłużyć za elementy rozpraszające, dzięki którym uniknięcie ataku z zaskoczenia będzie o wiele trudniejsze!<br/>• Nieprzygotowani obrońcy: Jeśli przeciwnik jest wybitnie nieostrożny, atakujący automatycznie zaskakują swoje ofiary.<br/>• Cokolwiek innego: Wszelkie podstępne i pomysłowe plany obmyślone przez przebiegłych graczy – Mistrz Gry zawsze ostatecznie rozstrzyga, czy zasadzka jest wykonalna.<br/>Jeśli jest szansa, że szykujących zasadzkę da się wykryć, MG standardowo powinien zażądać Przeciwstawnego Testu Skradania i Percepcji. Zazwyczaj Test przeprowadzają wszyscy potencjalni obserwatorzy i postać z najgorzej rozwiniętą Umiejętnością Skradanie. Jeśli wygrają czatownicy, każda postać z zaatakowanej grupy będzie działać pod wpływem Stanu Zaskoczenie (patrz: strona 169).<br/>Jeśli nikt nie zostanie zaskoczony, walka przebiega normalnie. Zaskoczenie można usunąć za pomocą Determinacji (patrz: strona 171)."
      },
      {
        "category": ["Walka"],
        "name": "Twoja Tura walki",
        "description": "Walka to dynamiczne, dezorientujące doświadczenie: sojusznicy i wrogowie są w nieustannym ruchu, wszędzie błyskają ostrza. Sztychy, kontry i ciosy, a na domiar złego obok uszu, ogłuszonych hukiem wystrzałów, przelatują pociski.<br/>MG descriptionuje sytuację – gdzie są wszyscy, jak wygląda otoczenie – zawsze możesz też dopytać o szczegóły, które pomogą ci zaplanować twoje Akcje. Na przykład: „Jak gruba jest lina od żyrandola? Czy strzała mogłaby ją przeciąć?”. Gdy w końcu nadejdzie twoja Tura, ruszaj do boju i wprowadź w życie swoje plany!<br/>W trakcie Tury postać może wykonać Ruch oraz Akcję – w dowolnym porządku. W założeniu i tak wykonuje obydwie czynności jednocześnie, więc możesz spokojnie descriptionać je jako jeden łączony manewr bitewny. Można również opuścić Akcję lub Ruch, ale do następnej Rundy nie będzie już drugiej szansy!<br/>Żywe, ekscytujące descriptiony czynów postaci na pewno dodadzą walce dramatyzmu i kolorytu. Przecież o wiele więcej zabawy tkwi w powiedzeniu: „Kopię krzesło przede mną w grupę goblinów i rzucam się na nie z mieczem, tnąc najbliższego w gardło” niż w zadeklarowaniu: „Uderzam w goblina”. Nigdy nie wiesz – może MG nagrodzi cię dodatkową premią za dobre odgrywanie postaci? To samo tyczy się wyników twoich działań – MG descriptionze wynik, ale przecież można go ubarwić!"
      },
      {
        "category": ["Walka"],
        "name": "Ruch",
        "description": "W większości przypadków dokładny dystans nie jest szczególnie ważny. Skorzystaj ze statystyki Szybkość, która descriptionuje, dokąd może dobiec postać, a MG z pewnością powie, jeśli zaplanowany Ruch zająłby więcej niż jedną Turę. Dotarcie do trudno dostępnych miejsc za pomocą wspinaczki lub skoku zużyje Akcję, jeśli niezbędny będzie Test Umiejętności (najprawdopodobniej Atletyki lub Wspinaczki).<br/>Jeśli postać z nikim w danej chwili nie walczy, może wykorzystać Ruch, by zaszarżować na przeciwnika, zyskując premię +1 do Przewagi (patrz: strona 154). Więcej na ten temat znajdziesz w podrozdziale Ruch podczas walki (strona 164), w którym descriptionano także analizę szybkości, przeskoków i wiele więcej."
      },
      {
        "category": ["Walka"],
        "name": "Akcje",
        "description": "W walce Akcje służą do wykonania czynności wybranych przez gracza, czy to do zadania ciosu mieczem, przeskoczenia z dachu na dach, czy też poświęcenia chwili na ocenę sytuacji. Akcje postaci są ograniczone jedynie przez jej własne zdolności, fizyczne ograniczenia miejsca bitwy i wyobraźnię. descriptionz, co chce wykonać twoja postać. MG powie ci, czy do wykonania danej czynności potrzebny jest Test. Wyniki zostaną descriptionane przez MG, co zakończy Akcję. Dokładna analiza, w jaki sposób przeznaczyć Akcję, by zaatakować inną postać, znajduje się w podrozdziale Atakowanie. Jeśli wolisz używać modlitw lub magii, warto zerknąć do Rozdziału 7: Religie i wiara lub Rozdziału 8: Magia. Rozdział 4: Umiejętności i Talenty również zawiera wiele przykładów, w jaki sposób wykorzystać różne sztuczki podczas walki. Przykład: Molli zerka nerwowo zza beczki, w trakcie gdy Salundrę osacza trzech barowych osiłków i ich śmigające w powietrzu pięści – wszyscy są chętni, by pokazać młodej kapitan, gdzie jej miejsce. W swojej Turze gracz kierujący Molli pyta, czy w barze jest piętro. MG potwierdza, że owszem, jest, a ponadto nad miejscem starcia znajduje się balkon. Uśmiechając się, gracz decyduje, że Molli chce wbiec szybko po schodach i zepchnąć na walczących stół, co zużyje zarówno Ruch, jak i Akcję w tej Turze. Piętro nie jest daleko, więc MG uzna, że Molli może dobiec tam w trakcie jednej Tury, ale zepchnięcie małego stolika wymaga jednak trochę wysiłku. By Molli mogła dźwignąć mebel ponad balustradą, MG zarządza Przeciętny (+20) Test Atletyki. Atletyka Molli wynosi 34, więc aby Test się powiódł, gracz musi wyrzucić 54 lub mniej. Na kościach wypada 21, co oznacza 3 PS oraz to, że stolik przefruwa nad poręczą! Molli krzyczy za spadającym meblem: „Przestańcie walczyć!”. MG uznaje, że walczący poniżej muszą wykonać Przeciwstawny Test Uników przeciwko 3 PS Molli albo trafi w nich stół. Niestety, Test nie udaje się tylko Salundrze, a drewniana niespodzianka spada prosto na jej głowę..."
      },
      {
        "category": ["Walka"],
        "name": "Akcje Darmowe",
        "description": "Niektóre czynności, które chce wykonać postać, nie muszą liczyć się jako Akcja w danej Rundzie – chodzi np. o krzyknięcie, wyciągnięcie broni czy wypicie mikstury. Do MG należy decyzja, czy dana czynność zużyje Akcję, a także jak wiele można wykonać w ramach jednej Rundy. Podstawowa zasada jest prosta: jeśli coś wymaga Testu, to jest to najprawdopodobniej Akcja, a nie Akcja Darmowa."
      },
      {
        "category": ["Walka"],
        "name": "Atakowanie",
        "description": "Jedną z podstawowych Akcji w walce jest zaatakowanie przeciwnika. Aby zaatakować wroga na odległość, musi się on znajdować w zasięgu broni (descriptionane w Rozdziale 11: Poradnik konsumenta), a ponadto cel musi być widoczny. Aby wykonać atak w zwarciu, postać musi trzymać broń w ręku i stać obok swojego celu (patrz: Związanie Walką).<br/><br/>1: Rzut na trafienie<br/>Atak w zwarciu: Obydwie strony wykonują Test Przeciwstawny, zwykle Walki Wręcz lub Broni Białej (obydwie strony rzucają i porównują PS, patrz: strona 119). Ten, kto uzyskał więcej PS, wygrywa. Jeśli zwycięża atakujący, to celnie trafia przeciwnika i zyskuje premię +1 do Przewagi (patrz: strona 164).<br/>Jeśli wygrywa broniący się, zyskuje premię +1 do Przewagi, a Akcja atakującego kończy się. Jeśli jest remis, atak chybia celu, ale nikt nie zyskuje Przewagi.<br/><br/>Atak dystansowy: Atakujący wykonuje Test Umiejętności Strzeleckich lub Broni Zasięgowej (dla danego typu broni). Zwykle jest to Test Prosty, ale w Zasięgu Bezpośrednim cel może się bronić i dopuszczalny jest Test Przeciwstawny. Jeśli Test się powiódł, postać trafia w przeciwnika i zyskuje premię +1 do Przewagi. Jeśli Test się nie udał, Akcja się kończy. W walce dystansowej cel ataku nie może uzyskać Przewagi.<br/>Zarówno w walce dystansowej, jak i walce w zwarciu można uzyskać imponujące trafienie, zwane Fuksem skutkującym Trafieniem Krytycznym, choć można też sknocić po całości, co nazywane jest Pechem. Więcej o Fuksie i Pechu przeczytasz poniżej.<br/><br/>Podsumowanie: Wykonaj rzut na trafienie, aby przekonać się, czy twój cios trafił w przeciwnika. W zwarciu to Test Przeciwstawny, w walce dystansowej to zwykle (choć nie zawsze) Test Prosty. Wygrywający zawsze zyskuje premię +1 do Przewagi.<br/><br/>2: Określenie Miejsca Trafienia<br/>Jeśli uda ci się trafić cel, musisz wiedzieć jeszcze, gdzie trafiasz – odwróć wynik rzutu na trafienie i porównaj rezultat z Tabelą Miejsc Trafień. Wynik rzutu 23 stanie się więc 32, co oznacza uderzenie w prawe ramię.<br/>W stosunku do stworów o dziwnych kształtach, a także jeźdźców należy używać innych Tabel Miejsc Trafienia. Więcej takich tabel znajdziesz w Rozdziale 12: Bestiariusz.<br/>MIEJSCE TRAFIENIA<br/>Wynik rzutu Lokacja<br/>01–09 Głowa<br/>10–24 Lewe ramię (lub prawe w przypadku leworęcznych)<br/>25–44 Prawe ramię (lub lewe w przypadku leworęcznych)<br/>45–79 Korpus<br/>80–89 Lewa noga<br/>90–00 Prawa noga<br/>Podsumowanie: Odwróć wynik rzutu na trafienie, by określić Miejsce Trafienia.<br/><br/>3: Określenie wysokości Obrażeń:<br/>Gdy już ustalone zostało Miejsce Trafienia, czas na określenie, ile zadano Obrażeń. Każda broń ma własny współczynnik Obrażeń. Dla większości broni białych jest to zmodyfikowany Bonus z Siły, a dla broni dystansowych to określona liczba. Aby obliczyć wysokość zadanych Obrażeń, do Obrażeń zadawanych przez wykorzystaną broń należy dodać liczbę PS z Testu Przeciwstawnego. Tyle właśnie wynoszą Obrażenia w tym ataku.<br/>Podsumowanie: Obrażenia = Obrażenia broni + PS<br/><br/>4: Zadanie Obrażeń<br/>Gdy wartość Obrażeń i Miejsce Trafienia zostały już ustalone, należy obliczyć, jak wiele Ran otrzymuje twój przeciwnik.<br/>Od wartości Obrażeń odejmij Bonus z Wytrzymałości twojego przeciwnika i Punkty Pancerza chroniącego dane miejsce na ciele. Pozostała liczba to Rany zadane wrogowi. Jeśli wynik wynosi 0 lub mniej, przeciwnik niemal zignorował twój cios i odpisuje jedynie 1 punkt ze swojej Żywotności. Jeśli zadane Rany przewyższają Żywotność, przeciwnik otrzymuje Ranę Krytyczną (patrz: strona 172) i otrzymuje stan Powalenie (patrz: strona 169).<br/>Podsumowanie: Otrzymane Rany = Obrażenia - Bonus z Wytrzymałości przeciwnika - Punkty Pancerza"
      },
      {
        "category": ["Walka"],
        "name": "Związanie Walką",
        "description": "Postacie, które atakują i bronią się w zwarciu, są Związane Walką. Oznacza to, że okrążają się, ścierają i siłują na ograniczonej przestrzeni. Niektóre Talenty i efekty magii odwołują się do tego pojęcia. Jeżeli postaci nie walczą ze sobą przez pełną Rundę, przestają być Związane Walką."
      },
      {
        "category": ["Walka", "Szczęście", "Fuks"],
        "name": "Fuks",
        "description": "Każdy udany Test walki, w którym na kościach wypadł dublet, uznawany jest za Fuks. Oznacza to, że zadany cios jest niezwykle silny, nawet jeśli w Teście Przeciwstawnym jesteś stroną broniącą się. W przypadku Fuksa, jeśli cios trafi wroga, twój przeciwnik natychmiast otrzymuje Ranę Krytyczną, dlatego Fuks jest w walce nazywany też czasem Trafieniem Krytycznym lub Krytykiem. Aby dowiedzieć się, co to oznacza, przeczytaj stronę 172. Oprócz tego PS określane są standardowo, tak jak w przypadku wszystkich Testów Przeciwstawnych."
      },
      {
        "category": ["Walka", "Pech"],
        "name": "Pech",
        "description": "Przeciwieństwem Fuksa jest Pech, więc każdy zakończony porażką Test walki, w którym na kościach wypadł dublet. W takiej sytuacji dzieje się coś wybitnie nieprzyjemnego. Aby ustalić, co się wydarzyło, rzuć k100 i porównaj wynik z Tabelą „Ożeż!“."
      },
      {
        "category": ["Walka"],
        "name": "Walka dystansowa",
        "description": "W przypadku ataków dystansowych należy wziąć pod uwagę kilka dodatkowych czynników: Ataki dystansowe nie mogą być parowane za pomocą Broni Białej, chyba że postać trzyma tarczę (patrz: strona 298) lub jest w zasięgu bezpośrednim (w którym można wykorzystać też Unik, patrz: strona 297). Postać nie może wykonywać ataków dystansowych, jeśli jest Związana Walką, chyba że ma w rękach broń dystansową o Zalecie Pistolet (patrz: Rozdział 11: Przewodnik konsumenta). W takiej sytuacji cel może bronić się dowolną Bronią Białą. Należy sprawdzić, czy postać widzi swój cel. Można zaatakować cele, które są częściowo widoczne, np. stojące za drzewem lub innymi celami, ale wtedy najczęściej uznaje się je za posiadające osłonę (patrz: podrozdział Osłona)."
      },
      {
        "category": ["Walka"],
        "name": "Bezbronne cele",
        "description": "Testy Broni Białej przeciwko śpiącym, nieprzytomnym i innym bezbronnym celom są automatycznymi sukcesami. Aby dowiedzieć się więcej o Stanie Utrata Przytomności, przeczytaj strona 169."
      },
      {
        "category": ["Walka"],
        "name": "Strzelanie do grupy",
        "description": "Testy Broni Zasięgowej podczas strzelania do grupy są: Przeciętne (+20) w przypadku grup złożonych z 3-6 celów, Łatwe (+40), jeśli celów jest od 7 do 12, oraz Bardzo Łatwe (+60), jeśli w grupie jest 13 lub więcej celów. Jeżeli ten modyfikator pozwala na trafienie, gdy Test normalnie zakończyłby się porażką, jest to trafienie za +0 PS. Wszelkie udane trafienia są losowo przypisywane do celów wedle uznania MG."
      },
      {
        "category": ["Walka"],
        "name": "Przewaga liczebna",
        "description": "Jeżeli jedna strona ma przewagę 2 do 1 w danym starciu, wszyscy jej członkowie otrzymują bonus +20 do ataku. Jeżeli przewaga to 3 do 1, bonus rośnie do +40. Na koniec Rundy otoczony przeciwnik traci też 1 punkt Przewagi. Przewaga liczebna jest ustalana na podstawie tego, kto jest z kim Związany walką. Ostateczne słowo ma tu MG."
      },
      {
        "category": ["Walka"],
        "name": "Walka dwoma orężami",
        "description": "Niektórzy wojownicy wolą dzierżyć broń w obu dłoniach, na przykład miecz w jednej i łamacz mieczy w drugiej, albo najbardziej tradycyjnie – miecz i tarczę. Poniższe zasady dotyczą walki dwoma orężami."
      },
      {
        "category": ["Walka"],
        "name": "Rozrzut",
        "description": "Jeżeli w Teście Broni Zasięgowej (Miotanej) postać poniesie porażkę, pocisk ląduje w losowym miejscu wokół celu. Rzuć 1k10, by ustalić gdzie. Wynik od 1 do 8 oznacza, że przedmiot ląduje w określonym kierunku w odległości 2k10 metrów od celu. Wynik 9 to pocisk tuż przy atakującym, a wynik 10 oznacza, że wylądował u stóp celu. Możecie korzystać z tabelki Rozrzutu, by ustalać losowy kierunek też w innych wypadkach."
      },
      {
        "category": ["Walka"],
        "name": "Walka bez broni",
        "description": "Nie do każdej walki w Warhammerze od razu trzeba wyciągać broń. Wiele konfliktów można rozwiązać, po prostu dając komuś w pysk. Udany Test Broni Białej (Bijatyki) w walce bez broni rozstrzyga się tak samo, jak wszystkie inne Testy w walce w zwarciu, ale z jedną dodatkową możliwością: Zapasami!"
      },
      {
        "category": ["Walka"],
        "name": "Zapasy",
        "description": "Zamiast zadawać komuś obrażenia w walce bez broni, możesz spróbować Zapasów, by unieruchomić przeciwnika. Musisz zadeklarować ten plan, zanim rzucisz kośćmi w Teście na trafienie. Jeśli postać wygra Test Przeciwstawny, zaczyna siłować się z przeciwnikiem w Zapasach, a ponadto wróg otrzymuje Stan Pochwycenie. Kiedy postać zaczyna swoją Turę w Zapasach, może się z nich wyrwać, jeśli ma Przewagę nad swoim przeciwnikiem – w fazie Ruchu nie będzie uznawana jako Związana Walką. Jeśli decyduje się walczyć w Zapasach, musi poświęcić Akcję i wygrać Przeciwstawny Test Siły. Jeżeli wygra, można wybrać jeden z poniższych wariantów:<br/>• Zadać Obrażenia równe PS+BS (standardowe Obrażenia bez broni), używając wyniku rzutu w Teście Siły, by określić Miejsce Trafienia, i ignorując PP, ponieważ stawy są wykręcane, a mięśnie zrywane.<br/>• Postać może pochwycić przeciwnika mocniej, dodając jeden poziom Stanu Pochwycenie, lub wyswobodzić się z Pochwycenia, usuwając dodatkowy poziom za każdy PS ponad wynik swojego przeciwnika. W przypadku porażki w Teście Przeciwstawnym postać może się tylko siłować, a przeciwnik otrzyma premię +1 do Przewagi.Wszyscy, którzy nie uczestniczą w Zapasach, otrzymują premię +20 do trafienia zapaśnika o najniższej Przewadze oraz premię +10 do trafienia zapaśnika o najwyższej Przewadze."
      },
      {
        "category": ["Walka"],
        "name": "Walka z wierzchowca",
        "description": "uszenie cwałem na przeciwnika, wymachując mieczem i strzelając z pistoletów, jest nie tylko potężnym ciosem w morale wroga, ale też zapewnia jeźdźcowi wymierne korzyści. Podczas walki z wierzchowca, oprócz standardowych zasad Walki, używa się kilku dodatkowych:<br/>• Jeśli chodzi o Ruch w walce, uznaje się, że Szybkość jeźdźca jest równa Szybkości jego wierzchowca. Ponadto jeźdźcy muszą wykonywać Testy Jeździectwa, by skorzystać ze współczynników swego wierzchowca dla obliczania zasięgów Szarży, Skoku i innych.<br/>• Jeździec atakujący cel, którego Rozmiar jest mniejszy od Rozmiaru jego wierzchowca, zyskuje premię +20 do trafienia.<br/>• Jeśli postać próbuje trafić w jeźdźca, przed rzutem należy zdecydować, czy celuje w jeźdźca, czy w jego wierzchowca. W walce w zwarciu postać otrzymuje karę -10 do Testów Broni Białej, jeśli atakuje jeźdźca, a jej Rozmiar jest mniejszy od Rozmiaru wrogiego wierzchowca (patrz: Rozmiar, strona 340). <br/>• Wierzchowiec, który nie ma Cechy Stworzenia Płochliwy, jest normalnym uczestnikiem walki i może wykonać własną Akcję, by zaatakować cele Związane Walką z nim lub jeźdźcem.<br/>• Podczas obliczania Obrażeń w trakcie Szarży możesz użyć Siły i Rozmiaru wierzchowca. Uwaga: Większość wierzchowców ma większy Rozmiar niż BG, co oznacza, że mogą wywołać Strach lub Grozę, a także mogą się ich tyczyć dodatkowe zasady (szczegółowe wyjaśnienia znajdują się na strona 323)."
      },
      {
        "category": "",
        "name": "Przewaga",
        "description": "Przewaga odzwierciedla spryt i tempo w walce, a zyskuje się ją, gdy przechytrzy się, pokona lub w inny sposób zdominuje przeciwników w starciu. Oznacza się ją za pomocą fizycznych punktów – monet, kart, karteczek, pionków lub specjalnie zaprojektowanych do tego żetonów Przewagi. Możecie też po prostu zapisać ją na kartce."
      },
      {
        "category": "",
        "name": "Uzyskiwanie przewagi",
        "description": "Przewagę uzyskuje się za każdym razem, gdy wygrywa się w Przeciwstawnym Teście w walce, ocenia się sytuację na polu walki za pomocą odpowiednich Umiejętności lub gdy w jakiś sposób podniesione zostaje morale. Poniżej descriptionano kilka przykładów, ale lista jest niemalże nieskończona, więc MG powinien przydzielać punkty Przewagi za każdym razem, gdy uzna, że sytuacja przybrała korzystny obrót dla danej postaci.<br/>• Zaskoczenie: Jeżeli postać atakuje Zaskoczonych przeciwników, dostaje +1 do Przewagi. Patrz: strona 169.<br/>• Szarża: Szarżowanie na przeciwnika daje +1 do Przewagi. Patrz: strona 165.<br/>• Ocena sytuacji: Jeśli postać używa jednej ze swoich Umiejętności, by zorientować się w sytuacji taktycznej, uzyskuje premię +1 do Przewagi. Więcej na temat poszczególnych Umiejętności dowiesz się w Rozdziale 4: Umiejętności i Talenty.<br/>• Zwycięstwo: Za każdym razem, gdy postać pokona ważnego BN-a, zyskuje premię +1 do Przewagi. Rozgromienie nemezis drużyny skutkuje zamiast tego premią +2 do Przewagi.<br/>• Wygrana: Za każdym razem, gdy postać wygrywa Test Przeciwstawny lub zadaje przeciwnikowi Ranę, zyskuje premię +1 do Przewagi. Ponadto mnóstwo Talentów również daje premie do Przewagi. Więcej na ten temat przeczytasz w Rozdziale 4: Umiejętności i Talenty."
      },
      {
        "category": "",
        "name": "Korzyści z Przewagi",
        "description": "Każdy punkt Przewagi dodaje premię +10 do Testów w walce lub Psychologii. Jeśli więc uzyskasz 5 punktów Przewagi, uzyskasz również imponującą premię +50 do wszystkich Testów walki i Psychologii. Przewaga nie jest wykorzystywana w Testach niezwiązanym z walką lub Psychologią. Ma zastosowanie w Testach Umiejętności bojowych, takich jak Broń Biała i Zasięgowa, Uniki czy Opanowanie, nie bierze się jej jednak pod uwagę podczas Testów, które nie obejmują obrony przed atakiem lub wywierania na przeciwnika wpływu podczas walki."
      },
      {
        "category": "",
        "name": "Utrata Przewagi",
        "description": "Jeśli w walce postać przegra w Teście Przeciwstawnym lub otrzyma jakiekolwiek Rany, natychmiast traci wszystkie punkty Przewagi. Ponadto po zakończeniu walki wszystkie punkty Przewagi spadają do zera. Poza tym, jeśli postać zakończy Rundę, nie uzyskując żadnego punktu Przewagi albo będąc otoczoną przez przeważające siły wroga, traci 1 punkt. Przewagi można używać także po to, by wykonać Odwrót (patrz: strona 165).Istnieją Umiejętności i Talenty, które sprawiają, że postać traci Przewagę lub może ją przenieść na inną postać. Aby dowiedzieć się o nich więcej, przeczytaj Rozdział 4: Umiejętności i Talenty"
      },
      {
        "category": "",
        "name": "Poruszanie się",
        "description": "zczegółowość Ruchu zależy od tego, jak dokładnie śledzisz rozmieszczenie postaci na polu walki. Większość graczy preferuje „teatr umysłu”, w którym MG descriptionuje pozycje i odległości, a także decyduje, czy zaplanowane przez gracza Ruch lub Akcja są możliwe. Nawet podczas ściśle kontrolowanych Rund walki zazwyczaj wystarczy descriptionać, jak dana postać radzi sobie z szaleńczym gradem ciosów, uskakuje przed beczkami, biegnie za osłonę lub tańczy z bronią między wrogami. Inne grupy graczy korzystają z planów, siatek, żetonów i miniatur, by odzwierciedlić to, gdzie znajdują się walczący – ta metoda dostarcza dużo więcej szczegółowych informacji na temat odległości i ruchu.Jeśli skłaniasz się do tego rozwiązania, polecamy siatkę, której pola mają boki równe 2,5 centymetra – każde takie pole to 2x2 metry w świecie gry. Oznacza to, że jeśli Szybkość postaci wynosi 4, w normalnych warunkach może przemieścić się o 4 pola. Ludzie, mutanty i stwory o podobnych rozmiarach zajmują 1 pole na siatce. Większe stworzenia mogą zajmować 2, 4, a może i więcej pól, w zależności od Rozmiaru (patrz: strona 340). Jeśli nie lubisz korzystać z siatek, ale nadal chcesz używać map, polecamy trzymać się skali, w której 2,5 cm równa się 2 m w grze."
      },
      {
        "category": "",
        "name": "Szarża",
        "description": "Jeśli twoja postać nie jest Związana walką, może wykorzystać swój Ruch, by zaszarżować na przeciwnika. Po Szarży jedyną Akcją, jaką może wykonać, jest zaatakowanie przeciwnika, co oznacza test Walki Wręcz lub Broni Białej. Jeśli przeciwnik przed Szarżą znajduje się w odległości w metrach pomiędzy wartością Szybkości postaci a jej Biegiem, może ona zaszarżować z impetem i dzięki temu uzyskać premię +1 do Przewagi."
      },
      {
        "category": "",
        "name": "Odwrót",
        "description": "Jeśli postać jest Związana Walką (patrz: strona 159), ale nie chce już wymieniać ciosów z przeciwnikiem, może bezpiecznie wycofać się z walki na dwa sposoby.<br/><br/>Użycie Przewagi: Jeśli postać ma więcej punktów Przewagi niż przeciwnik, jest w lepszej pozycji, więc może spokojnie go wymieni wrować i odskoczyć poza jego zasięg. Jeśli zdecydujesz się rozwiązać sprawy w ten sposób, Przewaga postaci spadnie do 0, ale będzie ona mogła odejść od przeciwnika bez żadnych kar, choćby po to, by wykonać Szarżę w stronę nowego celu, odbiec jak najdalej lub odsunąć się kilka kroków i wypalić wrogowi z pistoletu prosto w twarz!<br/><br/>Użycie Uników: Jeśli Przewaga postaci jest niższa od Przewagi przeciwnika lub jej równa albo jeśli postać nie chce utracić punktów Przewagi, musi zostać w miejscu. Może się jednak wywinąć, poświęcając swoją Akcję na Przeciwstawny Test Uników/Broni Białej. Jeśli wygra, otrzyma premię +1 do Przewagi, a ponadto będzie mogła wtedy skorzystać z Ruchu, by przejść w dowolne miejsce, oczywiście w granicach standardowych zasad. Jeśli przegra, każdy wygrywający z nią przeciwnik zyska premię +1 do Przewagi, poza tym każdy Ruch będzie skutkował ryzykiem przyjęcia ciosu wroga prosto między łopatki."
      },
      {
        "category": "",
        "name": "Ucieczka",
        "description": "Jeśli postać nie może oderwać się od starcia w żaden inny sposób, pozostaje jej jedna możliwość – odwrócić się plecami do wroga i dać dyla, używając swojego Ruchu. Często zdarza się, że Ucieczka jest mimowolna, spowodowana Grozą (patrz: strona 190) lub czarami.<br/><br/>Jeśli postać ucieka, przeciwnik natychmiast zyskuje 1 punkt Przewagi, a ponadto przysługuje mu jeden darmowy atak. Darmowy atak jest Testem Prostym dla aktualnie trzymanej broni, w którym PS używane są do określenia wysokości Obrażeń w standardowy sposób. Jednakże w momencie, w którym postać podaje tyły, przeciwnik zyskuje premię +20 do trafienia. Jeśli wróg trafi, zyskuje premię +1 do Przewagi. Ponadto postać musi wykonać Wymagający (+0) Test Opanowania – jeśli się on nie powiedzie, bohater natychmiast otrzymuje jeden poziom Stanu Panika, a za każdy PS poniżej 0 – kolejny poziom Paniki. Po rozstrzygnięciu darmowego ataku uciekający może kontynuować swój Ruch z prędkością równą wartości Biegu (sprawdź Tabelę Szybkości), odbiegając od przeciwnika w prostej linii. Oczywiście jeśli nadal może się poruszać."
      },
      {
        "category": "",
        "name": "Bieganie",
        "description": "W trakcie swojej Tury postać może użyć swojej Akcji, by zerwać się do biegu. Wymaga to zdania Przeciętnego (+20) Testu Atletyki. W ten sposób bohater może pobiec dalej już po wykonaniu swojego Ruchu w tej Turze. Przebiega dystans równy wartości Biegu dla swojej Szybkości oraz tyle metrów, ile PS wypadło w Teście. Przykładowo postać o Szybkości 4, która w Teście osiągnęła -2 PS, może przebiec dodatkowe 14 metrów (16-2=14)."
      },
      {
        "category": "",
        "name": "Wspinaczka",
        "description": "Większość wspinaczek nie wymaga Testów. Używa się ich jedynie wtedy, gdy wspinaczka jest trudna lub gdy musisz określić, ile metrów udało się przebyć postaci. Wejście po drabinie lub łatwej do wspinaczki powierzchni nie wymaga Testu, ale niewątpliwie spowalnia postać. W takich przypadkach porusza się ona z połową prędkości, niezależnie od tego, czy wchodzi, czy schodzi. Przykładowo wejście po dwumetrowej drabinie „kosztuje” 4 metry zwykłego ruchu. Jeśli chcesz, by postać wspięła się szybciej, musi ona poświęcić Akcję i wykonać Przeciętny (+20) Test Wspinaczki. Dzięki temu może przebyć odległość równą wartości Szybkości plus tyle metrów, ile PS udało się jej osiągnąć w Teście. Przykładowo postać, której Szybkość jest równa 4 i która wyrzuciła 2 PS w Teście Wspinaczki, może wspiąć się o dodatkowe 6 metrów (4+2=6). Jeśli obie ręce twojej postaci są wolne, może wspiąć się ona po powierzchni, która daje oparcie dłoniom, ale musi poświęcić Akcję na Test Wspinaczki. Niezależnie od tego, czy wchodzi, czy schodzi, porusza się z prędkością równą połowie Szybkości plus tyle metrów, ile PS uzyskała w Teście. Trudność Wspinaczki jest ustalana przez MG i zależy od tego, po jakiej powierzchni wspina się postać. W wielu przypadkach Wspinaczka będzie niemożliwa, jeśli bohater nie posiada Talentu Wyborny Wspinacz (patrz: strona 146)."
      },
      {
        "category": ["skoki", "upadki"],
        "name": "Skoki",
        "description": "Można przeskoczyć bez Testów tyle metrów, ile wynosi połowa Szybkości postaci. Kiedy jednak zamierzasz wykonać dłuższy skok, postać musi przeprowadzić Przeciętny (+20) Test Atletyki, jeśli ma kilka metrów na wzięcie rozbiegu. Jeśli nie, Trudność Testu wzrasta do Wymagającego (+0). Każdy PS to dodatkowe pół metra skoku. Jeśli Test powiedzie się z 0 PS, oznacza to, że postaci udało się przeskoczyć dodatkowo 15 cm.<br/><br/>Upadki<br/>Po upadku z wysoka postać otrzymuje 3 punkty Obrażeń za każdy metr upadku oraz dodatkowe 1k10 punktów Obrażeń. Otrzymane Rany są zmniejszane o Bonus z Wytrzymałości, ale Punkty Pancerza są w tym przypadku pomijane. Jeśli postać spada celowo – lub, jeśli wolisz, zeskakuje z wysokości – może wykonać Przeciętny (+20) Test Atletyki, by zmniejszyć otrzymane Obrażenia. Każdy PS w Teście sprawia, że wysokość „upadku” zmniejsza się o metr.<br/><br/>Jeśli wysokość ta zmniejszy się tym sposobem do 0 lub mniej, postać wyjdzie z upadku bez najmniejszego szwanku.<br/><br/>Jeśli Rany otrzymane po upadku przewyższają Bonus z Wytrzymałości, postać dodatkowo otrzymuje Stan Powalenie."
      },
      {
        "category": ["pościg"],
        "name": "Pościg",
        "description": "Sceny desperackich pogoni przez zatłoczone ryneczki lub pościgi na pędzących na złamanie karku koniach czy przechylających się na boki wozach często są jedną z największych atrakcji ekscytujących przygód. Oto jak rozegrać emocjonujący pościg:<br/>1: Określenie Dystansu – MG decyduje, jak daleko ścigani wysforowali się przed ścigających, a przypisana liczba – nazywana Dystansem – odzwierciedla tę odległość. Zwykle 1 odpowiada odległości na wyciągnięcie ręki, 4 to spora przewaga, a 8 to odległość, której niemalże nie da się odrobić i tym samym doścignąć uciekiniera. <br/>2: Testy – każdy poruszający się w pościgu wykonuje Testy, które odzwierciedlają ruch – zazwyczaj to Testy Atletyki, Jeździectwa lub Powożenia w zależności od okoliczności. <br/>3: Zmiany Dystansu – do porównania wybiera się najniższą liczbę PS uzyskaną przez ściganych i najwyższą liczbę PS uzyskaną przez ścigających. Różnica między wyższym a niższym z tych wyników modyfikuje Dystans między stronami pościgu (zwiększa go, jeśli wygrali uciekający, a zmniejsza, jeśli zwyciężyła pogoń).<br/>4: Określenie wyniku – jeśli Dystans spadnie do 0 lub niżej, pościg dopadł swoją zwierzynę! Uciekający mogą poświęcić w tej Rundzie najwolniejszego z nich, by opóźnił pościg, podczas gdy reszta grupy umknie dalej, albo mogą zatrzymać się i stanąć twarzą w twarz ze ścigającymi. Jeśli uciekający zdecydują się rzucić jedną postać z grupy na pożarcie, to grupa pościgowa decyduje, czy wszyscy zajmują się maruderem, czy może rozdzielają się i część kontynuuje pościg. Jeśli biedak nie jest ich głównym celem, równie dobrze mogą go zupełnie zignorować i puścić się cwałem za resztą uciekinierów. Jeśli Dystans osiągnie poziom 10+, oznacza to, że pościg zgubił trop i cała pogoń zakończyła się zwycięstwem uciekinierów... tym razem! Jeśli Dystans utrzymuje się na poziomie 1-9, należy powtarzać krok nr 2, dopóki sytuacja się nie rozwiąże. Po upływie każdej z Rund ważne jest, by descriptionać wydarzenia w zabawny lub emocjonujący sposób. Przy dużej liczbie PS descriptionz szaleńcze tempo, uciekających sprzed postaci ludzi, dzięki czemu uciekinier jest w stanie wysforować się naprzód. Jeśli liczba PS będzie mała, descriptionz potykanie się o skrzynie, wbieganie w ludzi lub uderzenie wozem w ścianę, przez co pojazd wytraca prędkość.Przykład: Eichengard i Sigrid ścigają trzech kultystów na ulicach Altdorfu. Kultyści mają niezłą przewagę, MG decyduje, że Dystans wynosi 2. Każda postać wykonuje Test Atletyki już na początku pościgu. Sigrid wyrzuciła 3 PS, Eichengard 2, a kultyści 0, 2 oraz 2 PS. Więc już w pierwszej Rundzie różnica między najwolniejszym z uciekinierów (0) i najszybszym ze ścigających (Sigrid, 3) wynosi 3, co oznacza, że bohaterowie doganiają kultystów. Tchórzliwi wyznawcy Chaosu porzucają swojego towarzysza w nadziei, że uda im się ocalić własne głowy, a Sigrid zatrzymuje się, by pojmać marudera.W następnej Rundzie kultyści rozpoczynają z Dystansem 1 (różnica między kolejnym najwolniejszym kultystą i wynikiem Sigrid), więc Eichengard musi wyrzucić tylko 1 PS więcej od nich, by ich dorwać."
      },
      {
        "category": ["movement", "szybkość"],
        "name": "Modyfikatory Szybkości",
        "description": "Jeśli któraś z postaci ma większą Szybkość niż inne uczestniczące w pościgu, otrzymuje premię PS równą różnicy w Szybkości. Przykładowo, jeśli Szybkość twojego bohatera jest równa 5, a ściga on postać o Szybkości 4, automatycznie uzyskuje premię +1 PS do wyników Testów podczas pościgu.<br/><br/>Przykład: Perdita pogania konia, próbując doścignąć dwóch bandytów. Szybkość jej konia jest równa 8, a bandyci jadą na koniach, których Szybkość jest równa 7 oraz 9. W takiej sytuacji, podczas Testów Jeździectwa, pierwszy bandyta nie otrzymuje żadnych modyfikatorów, Perdita zyskuje premię +1, a drugi bandyta cieszy się premią +2."
      },
      {
        "category": ["Stany", "Walka"],
        "name": "Stany",
        "description": "Stany odzwierciedlają rozmaite efekty, które mogą wpłynąć na postać w trakcie przygody. Różne Stany można zapisywać na kartce, można też używać karteczek lub żetonów, które będą wskazywać poziomy konkretnych Stanów. description każdego z tych efektów wskazuje zazwyczaj, jak długo będzie się on utrzymywać, choć przy konkretnej jego przyczynie (jak np. zaklęcia lub Rany Krytyczne) może znaleźć się inna zasada. Uwaga: otrzymanie Stanu zazwyczaj oznacza utratę całej Przewagi.<br/>Kumulacja Stanów<br/>Stany również mają poziomy, które odzwierciedlają powagę sytuacji. Czasami może się zdarzyć, że w wyniku jednego zdarzenia twoja postać od razu otrzyma kilka poziomów danego Stanu. Jeśli się to wydarzy, kary są sumowane. Przykładowo, jeśli Krwawienietwojej postaci osiągnie poziom 3, otrzyma ona 3 Rany co Rundę, a jeśli bohater jest Wyczerpany na poziomie 3, oznacza to karę -30 do wszystkich Testów.Ponadto postać może cierpieć w wyniku kilku różnych Stanów jednocześnie. W takim przypadku efekty się nie kumulują, a wybiera się wyższą karę. Przykładowo kara za jednoczesne Stany Wyczerpanie i Powalenie wynosi -20 do wszystkich Testów, a nie -30.<br/>LISTA STANÓW<br/>Krwawienie, Ogłuszenie, Oszołomienie, Oślepienie, Panika, Pochwycenie, Podpalenie, Powalenie, Utrata Przytomności, Wyczerpanie, Zatrucie, Zaskoczenie<br/>STANY A DETERMINACJA<br/>Stan może zostać usunięty za pomocą Determinacji, więc mimo tego, iż wiele Stanów poważnie osłabia postaci, pozbycie się ich nie będzie wielkim problemem, jeśli będziesz postępować rozważnie (patrz: strona 171)."
      },
      {
        "category": ["walka", "stan"],
        "name": "Krwawienie",
        "description": "Bohater krwawi. I to mocno. Postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto wszystkie Testy na odporność przeciwko Ropiejącym Ranom, Pomniejszym Infekcjom i Zatruciu Krwi (patrz: Choroby i infekcje, strona 187) są obarczone karą -10. Jeśli Żywotność zmniejszy się do 0, postać przestaje otrzymywać dalsze Rany, ale zamiast tego, z powodu utraty krwi, pada nieprzytomna na ziemię (otrzymuje dodatkowy Stan: Utrata Przytomności). Nie może wtedy odzyskać przytomności, dopóki wszystkie poziomy Krwawienia nie zostaną usunięte. Więcej o tym przeczytasz w podrozdziale Urazy na strona 172.Jeden poziom Krwawienia może zostać usunięty dzięki udanemu Testowi Leczenia, a każdy PS pozwala usunąć jeden dodatkowy poziom  Krwawienia. Ponadto każde zaklęcie lub modlitwa, które leczą Rany, usuwają także jeden poziom Krwawienia za każdą wyleczoną Ranę. Po wyleczeniu wszystkich poziomów Krwawienia postać otrzymuje jeden poziom Wyczerpania."
      },
      {
        "category": ["walka", "stan"],
        "name": "Ogłuszenie",
        "description": "Głośny huk, cios w głowę... nieważne. Postać nie jest w stanie słyszeć. Wszystkie Testy wykorzystujące słuch obarczone są karą -10. Ponadto wszyscy atakujący Ogłuszoną postać z flanki lub od tyłu zyskują premię +10 do trafienia (premia ta nie zwiększa się wraz ze wzrostem poziomów Ogłuszenia). Ogłuszenie mija samoistnie – jeden poziom pod koniec każdej Rundy, ale często jeszcze długo szumi w uszach."
      },
      {
        "category": ["walka", "stan"],
        "name": "Oszołomienie",
        "description": "Postać potężnie oberwała w głowę lub z jakiejś przyczyny jest zdezorientowana – w uszach dzwoni i szumi, a wszystko dookoła zdaje się nie mieć sensu. Bohater nie jest w stanie podejmować żadnych Akcji, ale może przemieszczać się, jakby jego Szybkość była o połowę mniejsza niż normalnie. Wciąż może bronić się w Testach Przeciwstawnych, ale nie przy pomocy Języka (Magicznego)! We wszystkich Testach otrzymuje karę -10. Każdy atakujący Oszołomioną postać w walce wręcz zyskuje premię +1 do Przewagi przed wykonaniem rzutu. Pod koniec każdej Rundy postać może wykonać Wymagający (+0) Test Odporności. Jeśli się powiedzie, Oszołomienie zmniejszy się o jeden poziom, a każdy PS zmniejsza je o dodatkowy poziom. Po usunięciu wszystkich poziomów Oszołomienia postać otrzymuje jeden poziom Wyczerpania, jeśli dotychczas nie miała żadnego."
      },
      {
        "category": ["walka", "stan"],
        "name": "Panika",
        "description": "Przerażenie i panika ogarniają umysł postaci, czuje się ona pokonana i przekonana, że rychło zginie. W swojej Turze postać musi wykorzystać Ruch i Akcję, aby uciec jak najszybciej i jak najdalej, dopóki nie znajdzie dobrej kryjówki poza zasięgiem wzroku wroga, a nawet wtedy może korzystać z Ruchu i Akcji wyłącznie po to, by po prostu ukryć się lepiej. Ponadto postać otrzymuje karę -10 do wszystkich Testów, które nie wiążą się z ucieczką lub ukrywaniem. Nie można wykonywać Testów, by otrząsnąć się z Paniki, jeśli postać jest Związana Walką z przeciwnikiem (patrz: strona 159). Jeśli postać nie jest związana walką, to pod koniec każdej Rundy może podjąć Test Opanowania, by usunąć poziom Paniki, a każdy PS usuwa jeden dodatkowy poziom. Trudność Testu uzależniona jest od okoliczności – o wiele łatwiej jest się opanować, będąc ukrytym za beczkami w długim korytarzu i daleko od niebezpieczeństwa, niż stojąc trzy metry od śliniącego się demona, który łaknie krwi. Ponadto spędzenie pełnej Rundy w ukryciu, poza zasięgiem wzroku wroga, usuwa jeden poziom Paniki. Po usunięciu wszystkich poziomów Paniki postać otrzymuje jeden poziom Wyczerpania."
      },
      {
        "category": ["walka", "stan"],
        "name": "Pochwycenie",
        "description": "Postać została opleciona czymś, co krępuje jej ruchy – linami, siecią pająka albo nabitymi bicepsami przeciwnika. W swojej Turze postać nie może wykonać Ruchu, a wszystkie Akcje, podczas których musi się poruszać, są obarczone karą -10 (w tym Zapasy; patrz: strona 163). W ramach swojej Akcji postać może usunąć jeden poziom Pochwycenia, jeśli wygra Przeciwstawny Test Siły przeciwko źródłu Pochwycenia, a każdy PS pozwala usunąć jeden dodatkowy poziom."
      },
      {
        "category": ["walka", "stan"],
        "name": "Oślepienie",
        "description": "Czy to przez nagły rozbłysk światła, czy dlatego, że ktoś chlusnął bohaterowi czymś w twarz, nie jest on w stanie widzieć prawidłowo. Wszystkie Testy wykorzystujące wzrok obarczone są karą -10. Ponadto wszyscy atakujący Oślepioną postać zyskują premię +10 do trafienia. Oślepienie mija samoistnie – jeden poziom pod koniec każdej Rundy."
      },
      {
        "category": ["walka", "stan"],
        "name": "Podpalenie",
        "description": "Postać naprawdę igra z ogniem! Ten Stan zazwyczaj dotyczy łatwopalnych postaci, czyli np. takich, które mają na sobie ubranie mogące zająć się ogniem... ale niektóre zaklęcia czy boska wola mogą podpalić niemalże wszystko! Pod koniec każdej Rundy postać otrzymuje 1k10 Ran pomniejszonych o Bonus z Wytrzymałości i Punkty Pancerza na najgorzej chronionym miejscu ciała, przy czym zawsze jest to co najmniej 1 Rana. Każdy dodatkowy poziom Podpalenia dodaje +1 do Obrażeń, więc Podpalenie na poziomie 3 oznacza 1k10+2 Obrażeń. Jeden poziom Podpalenia może zostać usunięty dzięki udanemu Testowi Atletyki, a każdy PS pozwala usunąć jeden dodatkowy poziom Podpalenia. Trudność tego Testu uzależniona jest od okoliczności i otoczenia. Cóż, o wiele łatwiej ugasić płonącą odzież, tarzając się w piasku, niż w środku zapuszczonej, tłustej kuchni."
      },
      {
        "category": ["walka", "stan"],
        "name": "Powalenie",
        "description": "Postać pada na ziemię. Może jej Żywotność spadła do 0, a może potknęła się lub uderzyło ją coś naprawdę dużego. W swojej Turze może wykorzystać Ruch jedynie po to, by wstać na nogi albo by odczołgać się na tyle metrów, ile wynosi połowa jej Szybkości (Uwaga: jeśli Żywotność spadła do 0, postać może się tylko czołgać). Wszystkie Testy związane z poruszaniem się obarczone są karą -20, a każdy atakujący taką postać wręcz zyskuje premię +20 do trafienia. W przeciwieństwie do innych Stanów Powalenie nie ma poziomów. Bohater albo leży na ziemi, albo nie. Ten Stan można usunąć jedynie w jeden sposób – wstając na równe nogi."
      },
      {
        "category": ["stan"],
        "name": "Utrata Przytomności",
        "description": "Ten Stan obejmuje nokaut, sen, magię: wszelkie działania, w wyniku których postać traci przytomność. Nie może nic zrobić w swojej Turze i kompletnie nie zdaje sobie sprawy z tego, co się dzieje dookoła. Przy atakowaniu nieprzytomnego celu, postać może ustalić wynik rzutu tak, jakby wydała Punkt Bohatera na efekt Nie zawiodę, lub jeśli MG lubi grać brutalnie, każdy atak wręcz zabija taką postać. Ataki dystansowe działają podobnie, jeśli strzelec atakuje z bliska. W przeciwności do innych Stanów Utrata Przytomności nie ma poziomów: postać albo jest świadoma, albo nie. Odzyskanie przytomności zależy od tego, w jaki sposób postać utraciła przytomność. Więcej o tym przeczytasz w podrozdziale Urazy na stronie 172. Zużycie Punktu Determinacji w celu usunięcia Stanu Utrata Przytomności skutkuje tym, że ustępuje on tylko do końca Rundy, o ile nie zniknęła przyczyna, która go wywołała. Po odzyskaniu przytomności postać automatycznie dostaje Stany Powalenie i Wyczerpanie."
      },
      {
        "category": ["stan"],
        "name": "Wyczerpanie",
        "description": "Postać jest zmęczona lub zestresowana. Zalecany jest odpoczynek. Wszystkie Testy otrzymują karę -10. Aby usunąć Wyczerpanie, zazwyczaj potrzebny jest wypoczynek, zaklęcie lub boska interwencja, ale w niektórych sytuacjach, np. wtedy, gdy Wyczerpanie spowodowane jest przeciążeniem (patrz: Obciążenie, strona 293), zmiana warunków lub sytuacji (np. zmniejszenie ciężaru) może usunąć ten Stan."
      },
      {
        "category": ["stan"],
        "name": "Zaskoczenie",
        "description": "Postać została znienacka napadnięta lub była zupełnie nieprzygotowana do starcia. W swojej Turze nie może wykonać Akcji ani Ruchu. Ponadto nie może bronić się w Testach Przeciwstawnych. Każdy atakujący Zaskoczoną postać wręcz zyskuje premię +20 do trafienia. Zaskoczenie nie ma poziomów, nie można być Zaskoczonym bardziej lub mniej, nawet jeśli technicznie rzecz biorąc, w trakcie jednej Rundy postać jest zaskakiwana przez kilka innych postaci. Zaskoczenie mija pod koniec Rundy lub po pierwszym ataku wydano w stronę postaci."
      },
      {
        "category": ["stan"],
        "name": "Zatrucie",
        "description": "Postać została otruta lub w ciało wstrzyknięto jej zabójczy jad. Trudność Testów mających na celu usunięcie Zatrucia zależy od rodzaju trucizny lub jadu. W wyniku Zatrucia postać otrzymuje 1 Ranę pod koniec każdej Rundy niezależnie od innych modyfikatorów. Ponadto otrzymuje karę -10 do wszystkich Testów. Jeśli w takiej sytuacji Żywotność spadnie do 0, nie można wyleczyć Ran, dopóki Zatrucie nie zostanie usunięte. Jeśli postać w wyniku Zatrucia wejdzie w Stan Utrata Przytomności, po liczbie Rund równej Bonusowi z Wytrzymałości postaci należy wykonać Test Odporności. Jeśli się nie powiedzie, postać umiera. Pod koniec każdej Rundy postać może wykonać Test Odporności. Jeśli ten się powiedzie, Zatrucie zmniejszy się o jeden poziom, a każdy PS zmniejsza je o dodatkowy poziom. Test Leczenia skutkuje tym samym. Po wyleczeniu wszystkich poziomów Zatrucia postać otrzymuje jeden poziom Wyczerpania."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Przeznaczenie i Bohater",
        "description": "Czy to kwestia instynktu, szczęścia, czy może przychylności bóstw, twój bohater jest niezwykły. Punkty Przeznaczenia i Bohatera odzwierciedlają to, w jaki sposób postać wyróżnia się z tłumu. Bohaterowie otrzymują początkowe punkty Przeznaczenia i Bohatera podczas Tworzenia Bohatera (patrz: strona 34). Obydwie Cechy są związane z innymi pulami punktów: Przeznaczenie ze Szczęściem, a Bohater z Determinacją. Punkty te można zużywać, by uzyskiwać drobne korzyści – ich pule uzupełniają się w trakcie gry. Punkty Przeznaczenia i Bohatera powinny być zużywane tylko w szczególnych momentach w rozgrywce, ponieważ ich liczba zmniejsza się trwale, jednocześnie uszczuplając pulę Szczęścia i Determinacji. Punkty Przeznaczenia i Bohatera mogą być odzyskane, lecz zdarza się to niezwykle rzadko, należy ich więc używać rozważnie. Mimo tego, że punkty te są standardowo zarezerwowane jedynie dla BG, czasami MG może przypisać pule Przeznaczenia i Bohatera dla godnych uwagi BN-ów, jak np. nekromanty – nemezis drużyny, wybitnego członka lokalnej społeczności lub powracającego co rusz przywódcy kultu."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Przeznaczenie i Szczęście",
        "description": "Bohaterowie graczy mają swoje przeznaczenie. Mimo iż ich przyszłość pozostaje tajemnicą i nie ma żadnej gwarancji, że będzie ona cudowna, heroiczna lub choćby przyjemna, są oni przeznaczeni do wielkich czynów. Aby oddać tę tarczę losu, postać zaczyna swoją przygodę z pewną liczbą Punktów Przeznaczenia. Punkty Przeznaczenia wyróżniają bohatera od rzesz mieszkańców Starego Świata. Umożliwiają przetrwanie dramatycznych przeciwności losu i zwycięstwo w okolicznościach, w których zwyczajni ludzie zawodzą. Przeznaczenie jest bezpośrednio związane z punktami Szczęścia. Z punktów Szczęścia korzysta się, by uzyskać drobne korzyści, jak np. możliwość przerzucenia nieudanego Testu czy uzyskanie uśmiechu losu, który pozwoli przechylić szalę na korzyść postaci, oraz podczas wielu różnych innych sytuacji. Wartość Przeznaczenia określa, ile punktów Szczęścia może posiadać postać, a także ile punktów Przeznaczenia można zużyć w skrajnych momentach, m.in. po to, by uniknąć śmierci."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Używanie punktów szczęścia",
        "description": "Możesz zużyć Punkty Szczęścia, by fortuna obróciła się na korzyść twojej postaci: jak choćby podczas trafienia z kuszy w trudnych warunkach, w których normalnie bełt śmignąłby obok celu. A może szczęście sprawi, że przeciwnik potknie się, obniżając gardę? Z punktów tych można korzystać na trzy sposoby: <br/>Przerzucić nieudany Test, <br/>dodać +1 PS do Testu po rzucie, <br/>określić na początku Rundy, w którym jej momencie postać będzie miała swoją Turę, niezależnie od kolejności Inicjatywy."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Używanie punktów przeznaczenia",
        "description": "Trwałych punktów Przeznaczenia używa się, by uniknąć śmierci lub przeżyć nawet najbardziej nieprawdopodobne zajścia. W takiej sytuacji gracz może zdecydować się na jedno z dwóch rozwiązań: To jeszcze nie dziś, gdzie postać zostaje ogłuszona, porzucona, lub inaczej odłączona od akcji, ale przeżyje; Jakim cudem?, gdzie postać unika śmiertelnych obrażeń w nieprawdopodobny sposób i może kontynuować działania. Pierwszy wariant wyłącza postać z danej sceny, ale po jakimś czasie może wrócić, poturbowana i pokrwawiona. Drugi wariant umożliwia kontynuację walki, ale z nowymi zagrożeniami. MG decyduje, w jaki sposób postać przeżywa po wykorzystaniu Punktu Przeznaczenia."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Odzyskiwanie Przeznaczenia i Szczęścia",
        "description": "Punkty Szczęścia odnawiają się z każdą nową sesją gry do maksymalnego poziomu, określonego przez aktualną wartość Przeznaczenia. Wydarzenia w trakcie gry mogą uzupełnić (lub usunąć) Punkty Szczęścia. MG może przyznać Punkt Przeznaczenia za akt o wybitnym znaczeniu, niezwykły heroizm lub odwagę. Zazwyczaj dzieje się to po udanym zakończeniu ważnej przygody, więc należy z nich korzystać rozważnie."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Bohater i Determinacja",
        "description": "Przeznaczenie reprezentuje opatrzność, a może nawet zainteresowanie jakiegoś bóstwa. Punkty Bohatera odzwierciedlają osobisty zapał i determinację, by przetrwać i pokonywać wszelkie przeciwności, które niczym kłody rzuca pod nogi los. Podobnie jak w przypadku Przeznaczenia, Punkty Bohatera są bezpośrednio połączone z pulą Determinacji. Punkty Determinacji są używane, by przezwyciężyć niewielkie przeszkody, na przykład poprzez zignorowanie negatywnych efektów Ran Krytycznych na jedną Rundę albo usunięcie Stanów. Punkty Bohatera ustalają górny limit punktów Determinacji, mogą być również używane, by wykręcić się z sytuacji na pozór bez wyjścia."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Używanie Punktów Determinacji",
        "description": "Możesz użyć Punktów Determinacji, by postać sięgnęła do swoich wewnętrznych pokładów uporu – może po to, by stanąć oko w oko z przerażającym ogrem albo zignorować efekty nawet najpotężniejszych ciosów. Z punktów tych można korzystać na trzy sposoby:<br/>• Do końca następnej Rundy postać jest niewrażliwa na efekty Psychologii. Więcej o Psychologii przeczytasz na stronie 190.<br/>• Postać ignoruje wszystkie modyfikatory z Ran Krytycznych aż do początku następnej Rundy.<br/>• Usunięcie jednego Stanu."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Używanie Punktów Bohatera",
        "description": "Postać może skorzystać z Punktów Bohatera, by zdusić spaczenie wzbierające wewnątrz albo by odnieść sukces wtedy, gdy wydaje się, że niechybnie poniesie porażkę. Wydaje się je na dwa sposoby:<br/>• Odrzucam cię!: Możesz podjąć decyzję, by postać oparła się wylosowanej mutacji. Mutacja nie zachodzi, ale postać nie traci Punktów Zepsucia. Więcej na ten temat przeczytasz na stronie 182.<br/>• Nie zawiodę!: Zamiast rzucać kośćmi w trakcie Testu, gracz wybiera rezultat, dzięki czemu może odnieść sukces nawet w najbardziej skrajnych okolicznościach. W Teście Przeciwnym postać zawsze wygrywa przewagą 1 PS. Jeżeli efektem jest zadanie Rany Krytycznej, postać wybiera Miejsce Trafienia i rzuca tylko na efekt. Ponadto Punkt Bohatera można użyć wobec Testu, który się nie powiódł."
      },
      {
        "category": ["przeznaczenie i bohater"],
        "name": "Odzyskiwanie Punktów Bohatera i Determinacji",
        "description": "Punkty Determinacji odnawiają się za każdym razem, gdy postać postąpi zgodnie ze swoją Motywacją (Motywacja: strona 34). Jeśli w trakcie gry poczujesz, że zaistniała taka sytuacja, spytaj MG, czy może nie zechce nagrodzić tego punktami Determinacji.<br/>Przykład: Griselda jest mniszką o Motywacji „Sigmar”. W czasie gdy jej towarzysze plotkują w karczmie, poszukując poszlak, ona postanawia odwiedzić miejscową świątynię, by złożyć datek i pomodlić się do swojego bóstwa. Ponieważ jest to zgodne z jej Motywacją, MG podejmuje decyzję, by nagrodzić ten czyn jednym punktem Determinacji, ale jednocześnie mówi graczowi, że aby uzyskać kolejny punkt, Griselda będzie musiała w następnym tygodniu udać się do innej świątyni, by znów wpłacić datek i wznieść modły.<br/>MG może przyznać Punkt Bohatera za akty o niezwykłej wadze dla Motywacji, które trwale formują duszę, choć takie sytuacje są niezwykle rzadkie.<br/>Przykład: Po wielu przygodach Griselda w końcu finansuje budowę nowej świątyni Sigmara w swojej rodzinnej wiosce, Velten, niedaleko Nuln. MG uznaje, że to niezwykle ważny moment dla wiary Griseldy, i nagradza ją uzyskaniem jednego stałego Punktu Bohatera."
      },
      {
        "category": ["Urazy"],
        "name": "Odzyskiwanie Punktów Bohatera i Determinacji",
        "description": "iemalże wszystkie postaci w trakcie gry odniosą jakieś obrażenia. Zasady Urazów wskazują, jak sobie z nimi poradzić i jak, w razie możliwości, je leczyć.Rany, Rany Krytyczne i ŚmierćRany reprezentują mniejsze cięcia, otarcia, stłuczenia i uderzenia, a nawet uszczuplenie duchowej lub umysłowej energii. Rany Krytyczne są znacznie potężniejsze, to poważne obrażenia, połamane kości, zerwane mięśnie i wyrwane ciało. Kilka Ran Krytycznych ma jeden skutek – śmierć."
      },
      {
        "category": ["Rany", "Status", "Walka"],
        "name": "Rany",
        "description": "Rany otrzymuje się z powodu zadawanych w trakcie gry Obrażeń. Otrzymanie 1 Obrażenia oznacza otrzymanie 1 Rany. W takiej sytuacji 8 Obrażeń skutkuje 8 Ranami. Często, zwłaszcza w trakcie walki, Bonus z Wytrzymałości oraz Punkty Pancerza mogą obniżyć otrzymane Rany. Jeśli więc postać otrzymała 10 Obrażeń w ramię i nosi pancerz, który gwarantuje 1 PP, a jej Bonus z Wytrzymałość wynosi 3, otrzyma tylko 6 Ran (10-1-3=6). Zasady określą, kiedy można, a kiedy nie można obniżać Obrażeń przy pomocy Wytrzymałości i pancerza. Jeśli otrzymane Rany przewyższają Żywotność, obrażenia przytłaczają postać, co skutkuje Powaleniem, o ile postać wcześniej już nie padła na ziemię. Dopóki nie zostanie wyleczona chociaż 1 Rana, nie można usunąć Stanu Powalenie. Co gorsza, jeśli nie zostanie uleczona przez liczbę Rund równą Bonusowi z Wytrzymałości, postać wejdzie w Stan Utrata Przytomności. Nie może wtedy odzyskać przytomności, dopóki nie zostanie jej uleczona chociaż 1 Rana (patrz: Uzdrawianie na stronie 181). Kiedy postać otrzyma tyle Obrażeń, że przekroczą one Żywotność, np. 5 Obrażeń, gdy postać miała jedynie 2 punkty Żywotności, oznacza to też Ranę Krytyczną. Uwaga: Żywotność nigdy nie osiąga wartości ujemnej. Najniższa Żywotność, jaką może mieć postać, to 0."
      },
      {
        "category": "Walka",
        "name": "Rany Krytyczne",
        "description": "Rany Krytyczne zazwyczaj zadawane są podczas walki, gdy ktoś naprawdę chce skrzywdzić swojego przeciwnika. Dwie najczęstsze przyczyny Ran Krytycznych to otrzymanie ich w przypadku Fuksa w walce oraz otrzymanie takiej liczby Ran, która przekracza Żywotność (patrz: Walka na stronie 159). Każda otrzymana Rana Krytyczna wpływa także na różne zdolności i możliwości. Aby określić efekty Ran Krytycznych, użyj Tabeli Ran Krytycznych (patrz: strona 174)."
      },
      {
        "category": "Rany",
        "name": "Śmierć",
        "description": "Jeśli postać jest w Stanie Utrata Przytomności, a jej Żywotność spadła do 0, należy porównać liczbę Ran Krytycznych z Bonusem z Wytrzymałości. Jeśli ich liczba przekracza BWt, postać umiera na skutek odniesionych obrażeń na koniec Rundy, chyba że, jakimś cudem, ktoś zdoła wyleczyć choć jedną Ranę Krytyczną. Ponadto, jeśli postać jest Nieprzytomna, każdy atakujący, jeśli zechce, może ją zabić. Jednakże w wirze walki większość leżących bez przytomności na ziemi jest ignorowana – trzeba zajmować się wciąż walczącymi przeciwnikami. Ponadto niektóre efekty wynikające z Tabeli Ran Krytycznych również powodują śmierć. W takiej chwili warto zużyć Punkt Przeznaczenia (patrz: strona 170)."
      },
      {
        "category": "Rany",
        "name": "Złamania",
        "description": "ZłamaniaNiewielkie złamania mogą zrosnąć się same, ale otwarte złamania, z fragmentami strzaskanej kości wystającymi z ciała pod dziwnymi kątami, to zupełnie inna liga. Jeśli postać otrzyma Złamanie, należy sprawdzić, czy jest to pomniejsza, czy poważna rana, i zastosować poniższe zasady.<br/>Pomniejsze<br/>Złamanie jednej kości, ale bez przemieszczenia. Przy dobrych wiatrach zrośnie się samo. Trafione miejsce jest bezużyteczne, dopóki złamanie się nie zagoi. W przypadku ramion lub nóg postaci pozostaje poleganie na drugiej kończynie, ponieważ ból jest ogromny i zwykle konieczne są łubki. Do czasu wyleczenia należy skorzystać z zasad dotyczących Odciętego ramienia lub Odciętej nogi (patrz: Amputacje).W przypadku ciosów w głowę postać będzie musiała przejść na dietę płynną, a dodatkowo wszystkie Testy Języków obarczone są karą -30. Pomniejsze Złamania korpusu oznaczają, że siła i zdolność poruszania się postaci są mocno ograniczone: Szybkość spada o połowę, a ponadto wszystkie Testy Siły i Zwinności otrzymują karę -30.<br/>Leczenie: Złamana kość będzie zrastać się przez 30+1k10 dni. <br/>Pod koniec tego okresu należy wykonać Przeciętny (+20) Test Odporności, by sprawdzić, czy kość zrosła się prawidłowo i czy nie wystąpią skutki uboczne. Porażka oznacza, że postać otrzymuje trwałą karę -5 do wszystkich Testów Zwinności, w których używa ramienia lub nogi, -5 do wartości Zwinności w przypadku źle zrośniętych złamań korpusu lub trwałą karę -5 do Testów Języków, jeśli chodzi o efekty ciosów w głowę.Udany Przeciętny (+20) Test Leczenia wykonany w ciągu tygodnia od otrzymania rany sprawia, że postać nie musi wykonywać Testu Odporności, ale połamane miejsce musi zostać unieruchomione do końca okresu leczenia. Jeśli gips lub łubki mają zostać zdjęte, niezbędny będzie kolejny Przeciętny (+20) Test Leczenia wykonany w ciągu 1 dnia, jeśli postać chce uniknąć Testu Odporności.<br/>Poważne<br/>Jedna z kości została poważnie strzaskana, więc albo sterczy pod dziwnym kątem, albo zwisa bezwładnie, trzymając się jedynie na skórze. Mało prawdopodobne, że zrośnie się bez odpowiedniej pomocy medycznej.Trafione miejsce jest bezużyteczne, dopóki kości się nie zrosną. Należy zastosować identyczne zasady co w przypadku Złamania (pomniejszego).<br/>Leczenie: Leczenie takiego Urazu zajmuje 10 dni dłużej niż pomniejszego. <br/>Wszystkie wspomniane wyżej Testy są Wymagające (+0). Porażki w nich skutkują karami -10, a nie -5."
      },
      {
        "category": "Rany",
        "name": "Zerwanie mieśni",
        "description": "wichnięcia lub zerwania mięśni czy więzadeł wywołują ogromny ból i prawdopodobnie wyłączenie kończyny z użytku – w zależności od tego, jak poważna jest rana.<br/>Pomniejsze<br/>Jeden z mięśni został zerwany albo nastąpiło skręcenie stawu, co skutkuje ograniczeniem ruchomości i sporym bólem. Wszelkie Testy związane z użyciem danego miejsca wykonuje się z karą -10. Jeśli trafiona została noga, Szybkość spada o połowę.<br/>Leczenie: Mięśnie częściowo zagoją się w ciągu 30 dni - Bonus z Wytrzymałości. Sukces w Teście Leczenia zmniejszy ten okres o 1 dzień plus 1 dodatkowy dzień za każdy PS (premię tę można uzyskać tylko raz).<br/>Poważne<br/>Jeden z mięśni lub jakieś ważne ścięgno zostały poważnie uszkodzone, co wywołuje ogromny ból i poważną utratę ruchomości zranionej kończyny. W takiej sytuacji stosuje się te same zasady, co w przypadku Zerwania mięśni (pomniejszego), ale wszystkie kary zwiększają się do -20.<br/>Leczenie: Mięśnie częściowo zagoją się w ciągu 30 dni - Bonus z Wytrzymałości, po których używanie kończyny będzie pociągało za sobą kary -10 do odpowiednich Testów. Mięśnie zagoją się całkowicie w ciągu następnych 30 dni - Bonus z Wytrzymałości. Test Leczenia nie pomoże w tej sytuacji – medyk po prostu stwierdzi, żeby nie używać trafionego miejsca."
      },
      {
        "category": "Rany",
        "name": "Amputacje",
        "description": "Amputacje<br/>Wiele z Ran Krytycznych kończy się utratą jakiejś części ciała – palców, dłoni, stóp, a nawet całych kończyn! Jeśli postać straci więcej niż jedną część ciała, warto zacząć szukać protez lub innych sposobów zastąpienia kończyn, by zmniejszyć potencjalne kary (patrz: Rozdział 11: Poradnik konsumenta).Za każdym razem, gdy postać otrzymuje Ranę Krytyczną oznaczoną jako Amputacja (trudność), musi wykonać Test Odporności (poziom Trudności Testu w nawiasie), w przeciwnym wypadku otrzyma Stan Powalenie. Jeśli Test zakończy się Porażką (-2 PS) lub gorzej, postać otrzymuje 1 poziom Oszołomienia. W przypadku Krytycznej Porażki (-4 PS) następuje Utrata Przytomności. Wszystkie Amputacje wymagają leczenia Chirurgicznego, aby zagoiły się prawidłowo, co oznacza, że postać nie może wyleczyć 1 Rany bez wizyty u chirurga. Więcej o Chirurgii przeczytasz na stronie 181.<br/>Dłoń<br/>Wszystkie Testy, w których niezbędne jest używanie obu dłoni, obarczone są karą -20, ponadto postać nie może używać broni dwuręcznych, jednak do przedramienia może przymocować tarczę. Jeśli odcięta została dłoń wiodąca, Testy walki przy pomocy drugiej dłoni nadal wykonywane są z karą -20. Za 100 Punktów Doświadczenia można zmniejszyć tę karę o 5, ponieważ postać stopniowo uczy się władać drugą dłonią. Jeśli odcięte zostaną obie dłonie, jedynym wyjściem dla postaci jest nauka walki hakami.<br/>Język<br/>Utrata języka sprawia, że postać może jedynie pomrukiwać i chrząkać, a jej komunikacja ogranicza się do używania języka migowego. Postać automatycznie odnosi porażkę we wszystkich Testach Języków, które wymagają mówienia.<br/>Noga<br/>Należy stosować zasady identyczne jak w przypadku odciętej stopy, ale niemożliwe jest wykonywanie Uników.<br/>Nos<br/>Utrata nosa sprawia, że postać zaczyna wyglądać naprawdę dziwacznie. Oznacza także trwałą utratę 20 punktów Ogłady, a także karę -30 do wszystkich Testów węchu.<br/>OkoUtrata oka jest strasznym przeżyciem, ale w końcu każdy uczy się, jak żyć tylko z jednym. Prawdziwym nieszczęściem jest utrata obojga oczu, wtedy wszelkie Testy związane ze wzrokiem, a więc Testy Broni, Jeździectwa, Uników itd. obarczone są karą -30. Ponadto za każde stracone oko wszystkie Testy Ogłady otrzymują karę -5, ponieważ pobliźniony oczodół nie sprawia najlepszego wrażenia.<br/>Palce u nóg<br/>Utrata palców u nóg mocno wpływa na równowagę. Za każdy utracony palec u nóg postać traci 1 punkt Zwinności i Walki Wręcz.<br/>Palce u rąk<br/>Przede wszystkim chwyt zranioną dłonią jest osłabiony, co sprawia, że szanse na Pech podczas używania jej rosną. Za pierwszy stracony palec porażki we wszelkich odpowiednich Testach, w których na kościach wypadła 1, uznawane są za Pech. W przypadku dwóch odciętych palców Pech występuje, gdy na kościach wypadnie 1 lub 2, i tak dalej.Ponadto za każdy stracony palec wszystkie Testy z wykorzystaniem okaleczonej dłoni otrzymują karę -5. Jeśli postać straci w dłoni 4 lub 5 palców, należy zastosować zasady jak w przypadku odciętej dłoni.<br/>Ramię<br/>Skorzystaj z zasad dotyczących utraty dłoni, ale ponadto niemożliwe jest przytwierdzenie tarczy do ramienia, ponieważ postać po prostu go nie ma.<br/>Stopa<br/>Szybkość zostaje trwale zmniejszona o połowę, a wszystkie Testy związane z poruszaniem się, jak np. Uniki, otrzymują karę -20. Utrata obu stóp znacznie utrudnia chodzenie. Może czas zatrudnić pachołka, który będzie służył za wierzchowca?<br/>Ucho<br/>Utrata ucha jest bolesna, ale prędzej czy później można się do tego przyzwyczaić. Pechem jest utrata obydwu uszu, wtedy wszelkie Testy Percepcji oparte na słuchu obarczone są karą -20. Ponadto za każde odcięte ucho wszystkie Testy Ogłady otrzymują karę -5, ponieważ rana jest dobrze widoczna.<br/>Zęby<br/>Utrata zębów może oszpecić postać, a poza tym znacznie utrudnia spożywanie posiłków. Za każde 2 utracone zęby Ogłada trwale spada o 1 punkt.Ponadto utrata ponad połowy zębów (ludzie: 16, elfy: 18, niziołki i krasnoludy: 20) sprawia, że jedzenie staje się bardzo uciążliwe, zajmuje dwa razy więcej czasu, a niektóre posiłki są niemożliwe do zjedzenia – jest to przede wszystkim kwestia odgrywania postaci i descriptionywania działań"
      },
      {
        "category": "Rany",
        "name": "Uzdrawianie",
        "description": "Większość ran zagoi się z czasem. Jednakże mogą się różnić skomplikowaniem i powikłaniami. Poniżej opisane zostały zasady uzdrawiania Ran i Ran Krytycznych."
      },
      {
        "category": "Zasady gry",
        "name": "Leczenie Ran",
        "description": "Postać uznawana jest za ranną, nawet jeśli otrzymała choć 1 Ranę.<br/>Bez pomocy medycznej postać może podjąć Przeciętny (+20) Test Odporności raz dziennie, pod warunkiem, że dobrze wypoczęła. Udany Test skutkuje uzdrowieniem Ran równych PS + Bonus z Wytrzymałości. Za każdy pełny dzień wypoczynku postać leczy dodatkowe Rany, a ich liczba równa jest Bonusowi z Wytrzymałości.<br/>Jeśli chcesz wyleczyć więcej ran, niezbędne jest wykonanie Testu Leczenia (patrz: Rozdział 4: Umiejętności i Talenty) albo zastosowanie bandaży, gojącego okładu lub innych medykamentów (patrz: Rozdział 11: Poradnik konsumenta).<br/>Ranna postać nie jest obciążona żadnymi dodatkowymi karami.<br/>Otrzymane Rany odzwierciedlają drobne cięcia, stłuczenia i inne łatwe do zignorowania kontuzje."
      },
      {
        "category": ["Zasady gry", "Pomoc Medyczna"],
        "name": "Pomoc Medyczna",
        "description": "Część Ran Krytycznych i Stanów nie może być wyleczona bez<br/>pomocy medycznej. Oznacza to m.in. następujące czynności:<br/>• Udany Test Leczenia.<br/>• Założenie bandaży, kataplazmu leczniczego lub innych me<br/>dykamentów.<br/>• Udane zaklęcie lub modlitwa, które leczą Rany."
      },
      {
        "category": ["Zasady gry", "Chirurgia"],
        "name": "Chirurgia",
        "description": "Niektóre rany są na tyle poważne, że kilka szwów i śmierdzących<br/>okładów nie wystarczy, by je zagoić. Otrzymanie Rany Krytycznej, której wyleczenie wymaga Chirurgii (będzie odpowiednio<br/>oznaczona), skutkuje odniesieniem wszystkich wypisanych kar,<br/>które nie znikną, dopóki postać nie odwiedzi przeszkolonego le<br/>karza lub cyrulika albo jeszcze innego źródła magii lub boskiej<br/>energii, które są równoważne chirurgii.<br/>Ponadto, jeśli jakaś część ciała została odcięta, 1 Rana nie<br/>może zostać wyleczona, dopóki chirurg nie wyleczy jej przy<br/>pomocy Testu Leczenia. Więcej informacji na ten temat znaj<br/>dziesz w opisie Talentu Chirurgia w Rozdziale 4: Umiejętno<br/>ści i Talenty."
      },
      {
        "category": ["Zasady gry", "Stan"],
        "name": "Utonięcie i Uduszenie",
        "description": "Jeśli postać jest przygotowana, może wstrzymać oddech na tyle<br/>sekund, ile wynosi dziesięciokrotność Bonusu z Wytrzymałości.<br/>Po tym czasie zacznie się dusić lub tonąć. Jeśli postać jest nie<br/>przygotowana lub nagle pozbawiona powietrza, zacznie się dusić<br/>natychmiast.<br/>Każda Runda duszenia się skutkuje 1 Raną. Jeśli Żywotność<br/>spadnie do 0, postać natychmiast wpada w Stan Utraty Przytom<br/>ności. Potem udusi się lub utonie po tylu Rundach, ile wynosi jej<br/>Bonus z Wytrzymałości."
      },
      {
        "category": ["Warunki", "Pogodowe"],
        "name": "Warunki pogodowe",
        "description": "Każde 4 godziny spędzone w nieprzyjaznym środowisku – jak<br/>ujemne temperatury, gorąco pustyni czy wyjąca burza – wymagają wykonania Testu Odporności. Ekstremalne warunki pogodowe<br/>skutkują testem co 2 godziny.<br/>Zimno: Pierwsza porażka w Teście wywołuje karę -10 do Umiejętności Strzeleckich, Zwinności i Zręczności. Druga zmniejsza<br/>wszystkie inne Cechy o -10. Trzecia i kolejne porażki wywołują<br/>1k10 Obrażeń ignorujących Punkty Pancerza, przy czym zawsze<br/>jest to co najmniej 1 Rana. Jeśli Żywotność spadnie do 0, następuje<br/>natychmiastowa Utrata Przytomności. Niektóre przedmioty modyfikują te Testy. Patrz: strony 302 i 309.<br/>Gorąco: Pierwsza porażka w Teście wywołuje karę -10 do Inteligencji oraz Siły Woli, a także dodaje 1 poziom Wyczerpania. Druga zmniejsza<br/>wszystkie inne Cechy o -10 i dodaje kolejny poziom Wyczerpania. Trzecia i kolejne porażki wywołują 1k10 Obrażeń ignorujących Punkty Pancerza, przy czym zawsze jest to co<br/>najmniej 1 Rana. Zdjęcie ciężkich przedmiotów usuwa efekty 1 nieudanego Testu."
      },
      {
        "category": ["Warunki", "Głód i Pragnienie"],
        "name": "Głód i Pragnienie",
        "description": "Koniec prowiantu nie rokuje dobrze na przyszłość. Ale brak<br/>wody pitnej jest jeszcze gorszy. Głód i pragnienie skutkują Testami Odporności, lecz stają się one coraz trudniejsze (kumulujące się kary -10 po każdym Teście). Postaci bez wody i prowiantu<br/>nie mogą w naturalny sposób leczyć Ran ani usuwać poziomów Wyczerpania.<br/>Woda: Każdy dzień bez wody wymusza Test Wytrzymałości.<br/>Pierwsza porażka w Teście skutkuje karą -10 do Inteligencji,<br/>Siły Woli oraz Ogłady. Druga porażka (i każda kolejna) sprawia,<br/>że wszystkie inne Cechy zmniejszają się o 10 punktów, a ponadto wywołują 1k10 Obrażeń ignorujących Punkty Pancerza, przy<br/>czym zawsze jest to co najmniej 1 Rana.<br/>Prowiant: Każde 2 dni bez jedzenia wymuszają Test Odporności.<br/>Pierwsza porażka w Teście skutkuje karą -10 do Siły oraz Wytrzymałości. Druga i kolejne porażki sprawiają, że wszystkie inne<br/>Cechy zmniejszają się o 10 punktów, a ponadto wywołują 1k10 Obrażeń niezmniejszanych przez Punkty Pancerza, przy czym<br/>zawsze jest to co najmniej 1 Rana."
      },
      {
        "category": ["zepsucie"],
        "name": "ZEPSUCIE",
        "description": "W każdy Festag sigmaryccy kapłani wchodzą na wysokie ambony i głoszą kazania o zagrożeniu niesionym przez Niszczycielskie Potęgi, a także o tym, jak prości ludzie mogą oprzeć się kuszeniu demonów skrytych w każdym cieniu. Twierdzą, że dusze są w nieustannym niebezpieczeństwie, a od zepsucia i mutacji dzieli je zaledwie kilka kroków. I mogą mieć rację.Punktów Zepsucia używa się, by odzwierciedlić powolny, stopniowy upadek duszy w objęcia Mrocznych Bogów Chaosu. Za każdym razem, gdy postać jest wystawiona na źródło potencjalnego spaczenia, może otrzymać Punkty Zepsucia. Im więcej ich się uzbiera, tym czarniejsza staje się dusza i tym bardziej zbliża się ona do wiru Chaosu... No, chyba że zmieni swoje postępowanie."
      },
      {
        "category": ["zepsucie"],
        "name": "Mroczne pakty",
        "description": "Czasami po prostu musisz odnieść sukces. Zazwyczaj oznacza to powodzenie w niezwykle ważnym Teście..."
      },
      {
        "category": "zepsucie",
        "name": "Mroczne pakty",
        "description": "Czasami po prostu musisz odnieść sukces. Zazwyczaj oznacza to powodzenie w niezwykle ważnym Teście. Jeśli odniesiesz porażkę, możesz zużyć Punkt Szczęścia i powtórzyć Test, licząc na to, że tym razem wypadnie pomyślnie. A co, jeśli znów się nie uda? Albo nie masz już żadnych Punktów Szczęścia? Nadchodzi czas na dobicie mrocznego paktu. Możesz świadomie zdecydować, że postać otrzyma Punkt Zepsucia, by ponownie wykonać Test, nawet jeśli nastąpił już jeden przerzut. To zawsze decyzja gracza, a nie MG – ale przecież nie ma nic złego w przypomnieniu postaci, że ma szansę powtórzyć rzut po raz trzeci. W końcu co złego może się stać?"
      },
      {
        "category": "zepsucie",
        "name": "Źródła spaczenia",
        "description": "Punkty Zepsucia są zazwyczaj otrzymywane w wyniku wystawienia na działanie miejsca, osoby lub przedmiotu spaczonego przez Chaos lub w wyniku sytuacji, które szczególnie cieszą Mrocznych Bogów. Po natknięciu się na źródło spaczenia należy wykonać Wymagający (+0) Test Odporności lub Wymagający (+0) Test Opanowania w zależności od decyzji MG – zazwyczaj fizyczne spaczenie wywołuje Test Wytrzymałości, a psychiczne zepsucie – Opanowania. Im silniejsze jest źródło spaczenia, tym więcej PS należy uzyskać w Teście, by oprzeć się jego działaniu. Poniżej przedstawione zostały przykładowe źródła oraz liczba PS niezbędna do uniknięcia przydzielenia Punktów Zepsucia.<br/>Pomniejsze źródło<br/>Te źródła, mimo iż wydają się trywialne, wciąż stanowią niebezpieczeństwo dla wątłych dusz. W przypadku porażki w odparciu Zepsucia spowodowanego przez pomniejsze źródło postać otrzymuje 1 jego Punkt.<br/>• Ujrzenie Pomniejszego Demona.<br/>• Dotknięcie mutanta, rafinowanego spaczenia lub splugawionego Chaosem przedmiotu.<br/>• Poddanie się rozpaczy, szałowi, okrucieństwu lub konieczność zmiany swego losu.<br/>• Przebywanie w pobliżu spaczenia.<br/>• Długie wystawienie na działanie kultystów Chaosu, przebywanie w świątyniach Chaosu, leżach skavenów, mutantów itp.<br/>Umiarkowane źródło<br/>Umiarkowane źródła stanowią niebezpieczeństwo dla wszystkich dusz i powinno się ich unikać zawsze i wszędzie. W przypadku porażki w odparciu Zepsucia spowodowanego przez pomniejsze źródło postać otrzymuje 2 jego Punkty. Porażka, w której postać uzyskała 0 PS, skutkuje 1 Punktem Zepsucia. Sukces (2 PS) oznacza, że postać nie otrzymuje żadnych Punktów Zepsucia.<br/>• Ujrzenie wielu Demonów naraz.<br/>• Kontakt z demonem, spaczeniem lub sprofanowanym przedmiotem.<br/>• Oddanie się silnej rozpaczy, wściekłości, okrucieństwu lub potrzeba stania się kimś nowym, kimś innym.<br/>• Długotrwałe wystawienie na działanie rafinowanego spaeczenia.<br/>• Krótkie wystawienie na działanie obszaru przesiąkniętego Dhar, Wiatrem Mrocznej Magii, którego używają nekromanci i czarodzieje Chaosu.<br/>Potężne źródło<br/>Jeśli kiedykolwiek staniesz twarzą w twarz z potężnym źródłem spaczenia, bierz nogi za pas. Zostaniesz chwilę za długo i nigdy nie będziesz już taki sam. Każda porażka w Teście przeciwko Zepsuciu oznacza, że postać otrzymuje 3 jego Punkty. Minimalny sukces (0 PS) to 2 Punkty Zepsucia. Sukces (2 PS) oznacza, że postać otrzymuje 1 Punkt. Jedynie Imponujący Sukces (4 PS) oznacza, że postać nie otrzymuje żadnych Punktów Zepsucia.<br/>• Ujrzenie Większego Demona.<br/>• Długotrwały kontakt z demonem, spaczeniem lub sprofanowanym przedmiotem.<br/>• Pakt z demonem.<br/>• Zjedzenie rafinowanego spaczenia.<br/>• Długotrwałe wystawienie na działanie obszaru przesiąkniętego Dhar, Wiatrem Mrocznej Magii (jeśli chcesz się dowiedzieć więcej, przeczytaj rozdział Magia)."
      }
            
      
      
      
      
      

      
      
      
      
      
  ]
  